<?php

return [
    0 => [
        'message' => [
            'Эй, че ты забыл на моем районе?',
            'Я Ромчик и Теплый Стан - мой район!',
            'Вали отсюда',
        ],
        'choice' => [
            'Свалить' => 1,
            'Начать бычить' => 2,
            'Попытаться поговорить' => 3,
        ],
    ],

    1 => [
        'message' => [
            'Беги-беги, антихрист!',
            'Бог тебя все равно найдет, его район - весь мир!',
            'А я пойду молиться',
        ],
        'choice' => [
            'Бежать' => 4,
            'Упасть и плакать' => 4,
            'Пойти молиться' => 4,
        ],
    ],

    2 => [
        'message' => [
            'Что ты сказал, молокоссос?',
            'Ты не видишь мои руки - базуки?',
            'Сейчас мы с тобой разберемся!',
        ],
        'choice' => [
            'Начать драку' => 4,
            'Молить о пощаде' => 4,
            'Послать к сатане' => 4,
        ]
    ],

    3 => [
        'message' => [
            'Нифига ты смелый!',
            'Сейчас я позову Серого с Михой и мы с тобой разберемся!',
        ],
        'choise' => [
            'Самому позвать Миху и Серого' => 4,
            'Позвать Сашу Сырова' => 4,
            'Предложить помолиться вместе' => 4,
        ],
    ],

    4 => [
        'message' => 'Ту би континью',
    ],
];